<?PHP


$LNG_USER = array();
$LNG_USER[0] = '';
$LNG_USER[10] = 'Реальное имя';
$LNG_USER[11] = 'Почта';
$LNG_USER[12] = '';
$LNG_USER[13] = 'След./Пред.';
$LNG_USER[14] = 'Language order ( en,fr,pt ... )';
$LNG_USER[15] = 'не используется';
$LNG_USER[16] = '';
$LNG_USER[17] = "Пользователь не существует ('%s')";
$LNG_USER[18] = "Запись обновлена (пользователь '%s')";
$LNG_USER[19] = 'Смените пароль';
$LNG_USER[1] = '';
$LNG_USER[20] = 'Не существует!';
$LNG_USER[21] = 'Пароль не может быть пустым.';
$LNG_USER[22] = 'Пароль не совпадает.';
$LNG_USER[23] = "Установка пароля (пользователь '%s')";
$LNG_USER[24] = 'Повтор пароля';
$LNG_USER[25] = '';
$LNG_USER[26] = '';
$LNG_USER[27] = 'Наборы';
$LNG_USER[2] = '';
$LNG_USER[3] = 'Языки';
$LNG_USER[4] = 'Роль';
$LNG_USER[5] = 'Статус';
$LNG_USER[6] = "Редактировать настройки (пользователь '%s')";
$LNG_USER[7] = 'Пользователь не выбран.';
$LNG_USER[8] = 'Нельзя записать.';
$LNG_USER[9] = 'Редактировать пользователя';

?>